/* No comment provided by engineer. */
"%@ has cancelled this request." = "Gracz %@ wycofał zaproszenie.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ odrzuca Twoje zaproszenie.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ chce nawiązać połączenie.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "Gracz %@\nwycofał zaproszenie.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nodrzuca Twoje zaproszenie.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nchce nawiązać połączenie.";

/* No comment provided by engineer. */
"Accept" = "Przyjmij";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Błąd komunikacji Bluetooth";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Aby łączyć się z pobliskimi iPadami, iPhone'ami i iPodami touch, musisz włączyć Bluetooth.";

/* No comment provided by engineer. */
"Cancel" = "Anuluj";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Wybierz iPada, iPhone'a\nlub iPoda touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Połączenie przerwane";

/* No comment provided by engineer. */
"Decline" = "Odrzuć";

/* No comment provided by engineer. */
"is not available." = "nie jest dostępny.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Szukam innych iPadów, iPhone'ów lub iPodów touch…";

/* No comment provided by engineer. */
"Looking for peers…" = "Szukam partnerów…";

/* No comment provided by engineer. */
"Nearby" = "Otoczenie";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Ten %@ nie\nzapewnia obsługi.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Internet";

/* No comment provided by engineer. */
"Request declined." = "Zaproszenie odrzucone.";

/* No comment provided by engineer. */
"This request was cancelled." = "Zaproszenie zostało anulowane.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Czekam na %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Czekam na\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Czekam na połączenie…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Czy chcesz włączyć Bluetooth?";

